@extends ('layouts.main')

@section('title')
	О нас @parent
@endsection

@section('header')
	<div class="row py-lg-5">
		<div class="col-lg-6 col-md-8 mx-auto">
			<h1 class="fw-light">О нас</h1>
		</div>
	</div>
@endsection

@section('content')
  <h2> ИНФОРМАЦИОННОЕ АГЕНТСТВО News <h2>
    <h4>
    <p>Профессиональная новостная служба публикует ежедневно более 100 эксклюзивных новостей. </p>
    <p>Мы специализируемся на экономических новостях, отслеживаем деятельность более 1000 крупнейших российских и зарубежных компаний. </p>
    <p>Мы пользуемся только проверенными источниками. </p>
    <p>Наш принцип в подготовке новостей – здоровый консерватизм и полнота исходной информации. </p>
</h4>
	
@endsection